export const worksConfig = {
	Slough: {
		title: 'Slough',
		max:2,
		children: [
			{
				title: ' ',
				srcPath: 'Slough/01.webp',
				wroks: 'Slough',
				info: 'Leg<br/>Cyanotypeonwatercolorpaper<br/>(297cmx420cm)',
				description: '',
				pageType: 'detail',
			},
			{
				title: ' ',
				srcPath: 'Slough/02.webp',
				wroks: 'Slough',
				info: 'Leg<br/>Cyanotypeonwatercolorpaper<br/>(297cmx420cm)',
				description:
					'ある日、朝起床したら、不意にシーツがくしゃくしゃになっていることに気が付いた｡そこには無意識のうちに自分の痕跡が残されていた｡この過ぎ去った時間で無意識下の自分が現れたと思う｡そもそもの本来の私はいつ頃から現れ始め、どんな姿をしていたのか、そしてこれからどんな姿になっていくのだろうか…考えが止まらない｡本来の私を探究するために、私はこのプロジェクトを始めた｡サイアノタイプを使ったのは、精密に複写できる写真の古典技法だから。カメラを介さず、最もストレートに表現できる｡撮られたのは私自身と同世代の人たちだ｡一人でネガの上に横たわると、最初は意識が鮮明に働いていたが、時間が経つにつれて、無意識の領域に入る｡そして、再び意識へと戻る。そうした時間のプロセスが痕跡としてネガに残った｡　体は現実の世界でのできことに反応する。私たちの身体はこの世界を体験し、身体の感覚シ-----ある日、朝起床したら、不意にシーツがくしゃくしゃになっていることに気が付いた｡そこには無意識のうちに自分の痕跡が残されていた｡この過ぎ去った時間で無意識下の自分が現れたと思う｡そもそもの本来の私はいつ頃から現れ始め、どんな姿をしていたのか、そしてこれからどんな姿になっていくのだろうか…考えが止まらない｡本来の私を探究するために、私はこのプロジェクトを始めた｡サイアノタイプを使ったのは、精密に複写できる写真の古典技法だから。カメラを介さず、最もストレートに表現できる｡撮られたのは私自身と同世代の人たちだ｡一人でネガの上に横たわると、最初は意識が鮮明に働いていたが、時間が経つにつれて、無意識の領域に入る｡そして、再び意識へと戻る。そうした時間のプロセスが痕跡としてネガに残った｡　体は現実の世界でのできことに反応する。私たちの身体はこの世界を体験し、身体の感覚シ',
				pageType: 'detail',
			},
			{
				title: ' ',
				srcPath: 'Slough/03.webp',
				wroks: 'Slough',
				info: 'Leg<br/>Cyanotypeonwatercolorpaper<br/>(297cmx420cm)',
				description: '',
				pageType: 'detail',
			},
		],
	},
};